{"id": 0, "contents": "妨害公务罪，是指以暴力、威胁方法阻碍国家机关工作人员依法执行职务的行为。"}
{"id": 1, "contents": "寻衅滋事罪，是指行为人实施肆意挑衅，随意殴打、骚扰他人或任意损毁、占用公私财物等行为，或者在公共场所起哄闹事，造成了严重破坏社会秩序的损害结果，从而构成的犯罪。"}
{"id": 2, "contents": "开设赌场罪，是指客观上实施聚众赌博、开设赌场、以赌博为业的行为，从而构成的犯罪。"}
{"id": 3, "contents": "聚众斗殴罪，是指聚集多人攻击对方身体或者相互攻击对方身体的行为。"}
{"id": 4, "contents": "非法持有毒品罪，是指明知是毒品而非法持有且数量较大的行为。"}
{"id": 5, "contents": "销售假冒注册商标的商品罪，是指销售明知是假冒注册商标的商品，违法所得数额较大或者有其他严重情节、违法所得数额巨大或者有其他特别严重情节的行为。"}
{"id": 6, "contents": "容留他人吸毒罪，是指容留他人吸食、注射毒品的行为。容留，是指允许他人在自己管理的场所吸食、注射毒品或者为他人吸食、注射毒品提供场所的行为。"}
{"id": 7, "contents": "假冒注册商标罪，是指违反国家商标管理法规，未经注册商标所有人许可，在同一种商品、服务上使用与其注册商标相同的商标，情节严重的行为。"}
{"id": 8, "contents": "交通肇事罪，是指违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者造成重大公私财产损失的行为。"}
{"id": 9, "contents": "合同诈骗罪，是指以非法占有为目的，在签订、履行合同过程中，实施虚构事实或者隐瞒真相等欺骗手段，骗取对方当事人的财物，数额较大，从而构成的犯罪。"}
{"id": 10, "contents": "抢劫罪，是指以非法占有为目的，对财物的所有人、保管人实施使用暴力、胁迫或其他方法，强行将公私财物抢走，从而构成的犯罪。"}
{"id": 11, "contents": "非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪，是指行为人违反国家有关枪支、弹药、爆炸物管理的法规，非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、危害公共安全的行为。"}
{"id": 12, "contents": "放火罪，是指故意引起火灾，危害公共安全的行为。"}
{"id": 13, "contents": "强奸罪，是指行为人违反我国刑法的相关规定，违背被害人的意愿，采用暴力、威胁、伤害或其他手段，强迫被害人进行性行为从而构成的犯罪。"}
{"id": 14, "contents": "玩忽职守罪，是指国家机关工作人员对工作严重不负责任，致使公共财产、国家和人民的利益遭受重大损失的行为。"}
{"id": 15, "contents": "生产、销售假药罪，是指违反药品管理法规，生产、销售假药的行为。"}
{"id": 16, "contents": "过失致人死亡罪，是指过失造成他人死亡结果的行为。"}
{"id": 17, "contents": "骗取贷款、票据承兑、金融票证罪，是指以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失的行为。"}
{"id": 18, "contents": "生产、销售有毒、有害食品罪，是指在生产、销售的食品中掺入有毒、有害的非食品原料，或者销售明知掺有有毒、有害的非食品原料的食品的行为。"}
{"id": 19, "contents": "非法行医罪，是指未取得医生执业资格的人非法行医，情节严重的行为。"}
{"id": 20, "contents": "行贿罪，是指为谋取不正当利益，实施给予国家工作人员、集体经济组织工作人员或者其他从事公务的人员以财物的行为，从而构成的犯罪。"}
{"id": 21, "contents": "非法吸收公众存款罪，是指违反国家金融管理法规实施非法吸收公众存款或变相吸收公众存款，扰乱金融秩序，从而构成犯罪。"}
{"id": 22, "contents": "盗伐林木罪，是指盗伐森林或者其他林木，数量较大的行为。"}
{"id": 23, "contents": "走私、贩卖、运输、制造毒品罪，是指明知是毒品而故意实施走私、贩卖、运输、制造的行为。"}
{"id": 24, "contents": "滥伐林木罪，是指违反森林法的规定，滥伐森林或者其他林木，数量较大的行为。"}
{"id": 25, "contents": "赌博罪，是指以营利为目的，实施聚众赌博或者以赌博为业的行为，从而构成的犯罪。"}
{"id": 26, "contents": "非法经营罪，是指未经许可经营专营、专卖物品或其他限制买卖的物品，买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件，以及从事其他非法经营活动，扰乱市场秩序，情节严重的行为。"}
{"id": 27, "contents": "生产、销售不符合安全标准的食品罪，是指生产、销售不符合卫生标准的食品或足以造成严重食物中毒事故或者其他严重食物性疾患的行为。"}
{"id": 28, "contents": "失火罪，是指过失引起火灾，危害公共安全，致人伤、死亡或者使公私财产遭受重大损失的行为。"}
{"id": 29, "contents": "受贿罪，是指国家工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物，为他人谋取利益的行为。"}
{"id": 30, "contents": "伪造、变造、买卖国家机关公文、证件、印章罪，是指非法制造、变造、买卖国家机关公文、证件、印章的行为。"}
{"id": 31, "contents": "诈骗罪，是指以非法占有为目的，使用欺骗方法，骗取数额较大的公私财物的行为。"}
{"id": 32, "contents": "非法种植毒品原植物罪，是指明知是罂粟、大麻等毒品原植物而非法种植且数量较大，或者经公安机关处理后又种植，或者抗拒铲除的行为。"}
{"id": 33, "contents": "挪用资金罪，是指公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人使用，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的行为。"}
{"id": 34, "contents": "抢夺罪，是指以非法占有为目的，乘人不备，公然夺取他人数额较大的公私财物的行为。"}
{"id": 35, "contents": "拒不支付劳动报酬罪，是指以转移财产、逃匿等方法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付的行为。"}
{"id": 36, "contents": "非法占用农用地罪，是指自然人或者单位违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的行为。"}
{"id": 37, "contents": "非法持有、私藏枪支、弹药罪，是指违反枪支管理规定，私自挪用、藏匿枪支、弹药，拒不交出的行为。"}
{"id": 38, "contents": "伪造公司、企业、事业单位、人民团体印章罪，是指伪造公司、企业、事业单位、人民团体印章的行为。"}
{"id": 39, "contents": "挪用公款罪，是指国家工作人员利用职务上的便利，实施挪用公款归个人使用，进行非法活动，或者挪用公款数额较大、进行营利活动，或者挪用公款数额较大、超过三个月未还，从而构成的犯罪。"}
{"id": 40, "contents": "故意毁坏财物罪，是指故意实施毁灭或者损坏公私财物，数额较大或者有其他严重情节，从而构成的犯罪。"}
{"id": 41, "contents": "非法拘禁罪，是指故意非法拘禁他人或者以其他方法非法剥夺他人人身自由的行为。"}
{"id": 42, "contents": "招摇撞骗罪，是指为谋取非法利益，假冒国家机关工作人员的身份或职称，进行诈骗，损害国家机关的威信及其正常活动的行为。"}
{"id": 43, "contents": "掩饰、隐瞒犯罪所得、犯罪所得收益罪，是指明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的行为。"}
{"id": 44, "contents": "生产、销售伪劣产品罪，是指生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额较大的行为。"}
{"id": 45, "contents": "贪污罪，是指国家工作人员和受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的行为。"}
{"id": 46, "contents": "危险驾驶罪，是指在醉酒状态，或者以追逐竞驶、严重超载、违法运输危险化学品等方式在道路上驾驶机动车，危及公共安全的行为。"}
{"id": 47, "contents": "重大责任事故罪，是指在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的行为。"}
{"id": 48, "contents": "单位行贿罪，是指在客观方面表现为公司、企业、事业单位、机关、团体，为了谋取不正当利益，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予上述人员以“回扣”、“手续费”，情节严重的行为。"}
{"id": 49, "contents": "拒不执行判决、裁定罪，是指对人民法院的判决裁定有能力执行而拒不执行，情节严重的行为。"}
{"id": 50, "contents": "虚开增值税发票罪，是指为了牟取非法经济利益，故意违反国家发票管理规定，虚开增值税专用发票，给国家造成损失的行为。"}
{"id": 51, "contents": "组织、领导传销活动罪，是指，组织、领导以推销商品或提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，而且并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，实施引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的行为。"}
{"id": 52, "contents": "过失致人重伤罪，是指过失造成他人身体重伤的行为。"}
{"id": 53, "contents": "信用卡诈骗罪,是指以非法占有为目的，利用信用卡进行诈骗活动，骗取数额较大财物的行为。"}
{"id": 54, "contents": "故意杀人罪，是指故意非法剥夺他人生命的犯罪行为。"}
{"id": 55, "contents": "盗窃罪，是指以非法占有为目的，盗窃公私财物数额较大或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃公私财物的行为。"}
{"id": 56, "contents": "故意伤害罪，是指行为人故意非法损害他人身体健康的行为。"}
{"id": 57, "contents": "非法侵入住宅罪，是指非法强行闯入他人住宅，或者经要求退出仍拒绝退出，影响他人正常生活和居住安宁的行为。"}
{"id": 58, "contents": "污染环境罪，是指自然人或者单位违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的行为。"}
{"id": 59, "contents": "非国家工作人员受贿罪，是指公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的行为。"}
{"id": 60, "contents": "敲诈勒索罪，是指以非法占有为目的，对被害人使用实施恐吓、威胁或要挟的方法，非法占用被害人公私财物，从而构成犯罪。"}
{"id": 61, "contents": "职务侵占罪，是指公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的行为。"}
