{"id": 0, "contents": "妨 害 公 务 罪 ， 是 指 以 暴 力 、 威 胁 方 法 阻 碍 国 家 机 关 工 作 人 员 依 法 执 行 职 务 的 行 为 。"}
{"id": 1, "contents": "寻 衅 滋 事 罪 ， 是 指 行 为 人 实 施 肆 意 挑 衅 ， 随 意 殴 打 、 骚 扰 他 人 或 任 意 损 毁 、 占 用 公 私 财 物 等 行 为 ， 或 者 在 公 共 场 所 起 哄 闹 事 ， 造 成 了 严 重 破 坏 社 会 秩 序 的 损 害 结 果 ， 从 而 构 成 的 犯 罪 。"}
{"id": 2, "contents": "开 设 赌 场 罪 ， 是 指 客 观 上 实 施 聚 众 赌 博 、 开 设 赌 场 、 以 赌 博 为 业 的 行 为 ， 从 而 构 成 的 犯 罪 。"}
{"id": 3, "contents": "聚 众 斗 殴 罪 ， 是 指 聚 集 多 人 攻 击 对 方 身 体 或 者 相 互 攻 击 对 方 身 体 的 行 为 。"}
{"id": 4, "contents": "非 法 持 有 毒 品 罪 ， 是 指 明 知 是 毒 品 而 非 法 持 有 且 数 量 较 大 的 行 为 。"}
{"id": 5, "contents": "销 售 假 冒 注 册 商 标 的 商 品 罪 ， 是 指 销 售 明 知 是 假 冒 注 册 商 标 的 商 品 ， 违 法 所 得 数 额 较 大 或 者 有 其 他 严 重 情 节 、 违 法 所 得 数 额 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 行 为 。"}
{"id": 6, "contents": "容 留 他 人 吸 毒 罪 ， 是 指 容 留 他 人 吸 食 、 注 射 毒 品 的 行 为 。 容 留 ， 是 指 允 许 他 人 在 自 己 管 理 的 场 所 吸 食 、 注 射 毒 品 或 者 为 他 人 吸 食 、 注 射 毒 品 提 供 场 所 的 行 为 。"}
{"id": 7, "contents": "假 冒 注 册 商 标 罪 ， 是 指 违 反 国 家 商 标 管 理 法 规 ， 未 经 注 册 商 标 所 有 人 许 可 ， 在 同 一 种 商 品 、 服 务 上 使 用 与 其 注 册 商 标 相 同 的 商 标 ， 情 节 严 重 的 行 为 。"}
{"id": 8, "contents": "交 通 肇 事 罪 ， 是 指 违 反 交 通 运 输 管 理 法 规 ， 因 而 发 生 重 大 事 故 ， 致 人 重 伤 、 死 亡 或 者 造 成 重 大 公 私 财 产 损 失 的 行 为 。"}
{"id": 9, "contents": "合 同 诈 骗 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 在 签 订 、 履 行 合 同 过 程 中 ， 实 施 虚 构 事 实 或 者 隐 瞒 真 相 等 欺 骗 手 段 ， 骗 取 对 方 当 事 人 的 财 物 ， 数 额 较 大 ， 从 而 构 成 的 犯 罪 。"}
{"id": 10, "contents": "抢 劫 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 对 财 物 的 所 有 人 、 保 管 人 实 施 使 用 暴 力 、 胁 迫 或 其 他 方 法 ， 强 行 将 公 私 财 物 抢 走 ， 从 而 构 成 的 犯 罪 。"}
{"id": 11, "contents": "非 法 制 造 、 买 卖 、 运 输 、 邮 寄 、 储 存 枪 支 、 弹 药 、 爆 炸 物 罪 ， 是 指 行 为 人 违 反 国 家 有 关 枪 支 、 弹 药 、 爆 炸 物 管 理 的 法 规 ， 非 法 制 造 、 买 卖 、 运 输 、 邮 寄 、 储 存 枪 支 、 弹 药 、 爆 炸 物 、 危 害 公 共 安 全 的 行 为 。"}
{"id": 12, "contents": "放 火 罪 ， 是 指 故 意 引 起 火 灾 ， 危 害 公 共 安 全 的 行 为 。"}
{"id": 13, "contents": "强 奸 罪 ， 是 指 行 为 人 违 反 我 国 刑 法 的 相 关 规 定 ， 违 背 被 害 人 的 意 愿 ， 采 用 暴 力 、 威 胁 、 伤 害 或 其 他 手 段 ， 强 迫 被 害 人 进 行 性 行 为 从 而 构 成 的 犯 罪 。"}
{"id": 14, "contents": "玩 忽 职 守 罪 ， 是 指 国 家 机 关 工 作 人 员 对 工 作 严 重 不 负 责 任 ， 致 使 公 共 财 产 、 国 家 和 人 民 的 利 益 遭 受 重 大 损 失 的 行 为 。"}
{"id": 15, "contents": "生 产 、 销 售 假 药 罪 ， 是 指 违 反 药 品 管 理 法 规 ， 生 产 、 销 售 假 药 的 行 为 。"}
{"id": 16, "contents": "过 失 致 人 死 亡 罪 ， 是 指 过 失 造 成 他 人 死 亡 结 果 的 行 为 。"}
{"id": 17, "contents": "骗 取 贷 款 、 票 据 承 兑 、 金 融 票 证 罪 ， 是 指 以 欺 骗 手 段 取 得 银 行 或 者 其 他 金 融 机 构 贷 款 、 票 据 承 兑 、 信 用 证 、 保 函 等 ， 给 银 行 或 者 其 他 金 融 机 构 造 成 重 大 损 失 的 行 为 。"}
{"id": 18, "contents": "生 产 、 销 售 有 毒 、 有 害 食 品 罪 ， 是 指 在 生 产 、 销 售 的 食 品 中 掺 入 有 毒 、 有 害 的 非 食 品 原 料 ， 或 者 销 售 明 知 掺 有 有 毒 、 有 害 的 非 食 品 原 料 的 食 品 的 行 为 。"}
{"id": 19, "contents": "非 法 行 医 罪 ， 是 指 未 取 得 医 生 执 业 资 格 的 人 非 法 行 医 ， 情 节 严 重 的 行 为 。"}
{"id": 20, "contents": "行 贿 罪 ， 是 指 为 谋 取 不 正 当 利 益 ， 实 施 给 予 国 家 工 作 人 员 、 集 体 经 济 组 织 工 作 人 员 或 者 其 他 从 事 公 务 的 人 员 以 财 物 的 行 为 ， 从 而 构 成 的 犯 罪 。"}
{"id": 21, "contents": "非 法 吸 收 公 众 存 款 罪 ， 是 指 违 反 国 家 金 融 管 理 法 规 实 施 非 法 吸 收 公 众 存 款 或 变 相 吸 收 公 众 存 款 ， 扰 乱 金 融 秩 序 ， 从 而 构 成 犯 罪 。"}
{"id": 22, "contents": "盗 伐 林 木 罪 ， 是 指 盗 伐 森 林 或 者 其 他 林 木 ， 数 量 较 大 的 行 为 。"}
{"id": 23, "contents": "走 私 、 贩 卖 、 运 输 、 制 造 毒 品 罪 ， 是 指 明 知 是 毒 品 而 故 意 实 施 走 私 、 贩 卖 、 运 输 、 制 造 的 行 为 。"}
{"id": 24, "contents": "滥 伐 林 木 罪 ， 是 指 违 反 森 林 法 的 规 定 ， 滥 伐 森 林 或 者 其 他 林 木 ， 数 量 较 大 的 行 为 。"}
{"id": 25, "contents": "赌 博 罪 ， 是 指 以 营 利 为 目 的 ， 实 施 聚 众 赌 博 或 者 以 赌 博 为 业 的 行 为 ， 从 而 构 成 的 犯 罪 。"}
{"id": 26, "contents": "非 法 经 营 罪 ， 是 指 未 经 许 可 经 营 专 营 、 专 卖 物 品 或 其 他 限 制 买 卖 的 物 品 ， 买 卖 进 出 口 许 可 证 、 进 出 口 原 产 地 证 明 以 及 其 他 法 律 、 行 政 法 规 规 定 的 经 营 许 可 证 或 者 批 准 文 件 ， 以 及 从 事 其 他 非 法 经 营 活 动 ， 扰 乱 市 场 秩 序 ， 情 节 严 重 的 行 为 。"}
{"id": 27, "contents": "生 产 、 销 售 不 符 合 安 全 标 准 的 食 品 罪 ， 是 指 生 产 、 销 售 不 符 合 卫 生 标 准 的 食 品 或 足 以 造 成 严 重 食 物 中 毒 事 故 或 者 其 他 严 重 食 物 性 疾 患 的 行 为 。"}
{"id": 28, "contents": "失 火 罪 ， 是 指 过 失 引 起 火 灾 ， 危 害 公 共 安 全 ， 致 人 伤 、 死 亡 或 者 使 公 私 财 产 遭 受 重 大 损 失 的 行 为 。"}
{"id": 29, "contents": "受 贿 罪 ， 是 指 国 家 工 作 人 员 利 用 职 务 上 的 便 利 ， 索 取 他 人 财 物 ， 或 者 非 法 收 受 他 人 财 物 ， 为 他 人 谋 取 利 益 的 行 为 。"}
{"id": 30, "contents": "伪 造 、 变 造 、 买 卖 国 家 机 关 公 文 、 证 件 、 印 章 罪 ， 是 指 非 法 制 造 、 变 造 、 买 卖 国 家 机 关 公 文 、 证 件 、 印 章 的 行 为 。"}
{"id": 31, "contents": "诈 骗 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 使 用 欺 骗 方 法 ， 骗 取 数 额 较 大 的 公 私 财 物 的 行 为 。"}
{"id": 32, "contents": "非 法 种 植 毒 品 原 植 物 罪 ， 是 指 明 知 是 罂 粟 、 大 麻 等 毒 品 原 植 物 而 非 法 种 植 且 数 量 较 大 ， 或 者 经 公 安 机 关 处 理 后 又 种 植 ， 或 者 抗 拒 铲 除 的 行 为 。"}
{"id": 33, "contents": "挪 用 资 金 罪 ， 是 指 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 ， 利 用 职 务 上 的 便 利 ， 挪 用 本 单 位 资 金 归 个 人 使 用 或 者 借 贷 给 他 人 使 用 ， 数 额 较 大 、 超 过 三 个 月 未 还 的 ， 或 者 虽 未 超 过 三 个 月 ， 但 数 额 较 大 、 进 行 营 利 活 动 的 ， 或 者 进 行 非 法 活 动 的 行 为 。"}
{"id": 34, "contents": "抢 夺 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 乘 人 不 备 ， 公 然 夺 取 他 人 数 额 较 大 的 公 私 财 物 的 行 为 。"}
{"id": 35, "contents": "拒 不 支 付 劳 动 报 酬 罪 ， 是 指 以 转 移 财 产 、 逃 匿 等 方 法 逃 避 支 付 劳 动 者 的 劳 动 报 酬 或 者 有 能 力 支 付 而 不 支 付 劳 动 者 的 劳 动 报 酬 ， 数 额 较 大 ， 经 政 府 有 关 部 门 责 令 支 付 仍 不 支 付 的 行 为 。"}
{"id": 36, "contents": "非 法 占 用 农 用 地 罪 ， 是 指 自 然 人 或 者 单 位 违 反 土 地 管 理 法 规 ， 非 法 占 用 耕 地 、 林 地 等 农 用 地 ， 改 变 被 占 用 土 地 用 途 ， 数 量 较 大 ， 造 成 耕 地 、 林 地 等 农 用 地 大 量 毁 坏 的 行 为 。"}
{"id": 37, "contents": "非 法 持 有 、 私 藏 枪 支 、 弹 药 罪 ， 是 指 违 反 枪 支 管 理 规 定 ， 私 自 挪 用 、 藏 匿 枪 支 、 弹 药 ， 拒 不 交 出 的 行 为 。"}
{"id": 38, "contents": "伪 造 公 司 、 企 业 、 事 业 单 位 、 人 民 团 体 印 章 罪 ， 是 指 伪 造 公 司 、 企 业 、 事 业 单 位 、 人 民 团 体 印 章 的 行 为 。"}
{"id": 39, "contents": "挪 用 公 款 罪 ， 是 指 国 家 工 作 人 员 利 用 职 务 上 的 便 利 ， 实 施 挪 用 公 款 归 个 人 使 用 ， 进 行 非 法 活 动 ， 或 者 挪 用 公 款 数 额 较 大 、 进 行 营 利 活 动 ， 或 者 挪 用 公 款 数 额 较 大 、 超 过 三 个 月 未 还 ， 从 而 构 成 的 犯 罪 。"}
{"id": 40, "contents": "故 意 毁 坏 财 物 罪 ， 是 指 故 意 实 施 毁 灭 或 者 损 坏 公 私 财 物 ， 数 额 较 大 或 者 有 其 他 严 重 情 节 ， 从 而 构 成 的 犯 罪 。"}
{"id": 41, "contents": "非 法 拘 禁 罪 ， 是 指 故 意 非 法 拘 禁 他 人 或 者 以 其 他 方 法 非 法 剥 夺 他 人 人 身 自 由 的 行 为 。"}
{"id": 42, "contents": "招 摇 撞 骗 罪 ， 是 指 为 谋 取 非 法 利 益 ， 假 冒 国 家 机 关 工 作 人 员 的 身 份 或 职 称 ， 进 行 诈 骗 ， 损 害 国 家 机 关 的 威 信 及 其 正 常 活 动 的 行 为 。"}
{"id": 43, "contents": "掩 饰 、 隐 瞒 犯 罪 所 得 、 犯 罪 所 得 收 益 罪 ， 是 指 明 知 是 犯 罪 所 得 及 其 产 生 的 收 益 而 予 以 窝 藏 、 转 移 、 收 购 、 代 为 销 售 或 者 以 其 他 方 法 掩 饰 、 隐 瞒 的 行 为 。"}
{"id": 44, "contents": "生 产 、 销 售 伪 劣 产 品 罪 ， 是 指 生 产 者 、 销 售 者 在 产 品 中 掺 杂 、 掺 假 ， 以 假 充 真 ， 以 次 充 好 或 者 以 不 合 格 产 品 冒 充 合 格 产 品 ， 销 售 金 额 较 大 的 行 为 。"}
{"id": 45, "contents": "贪 污 罪 ， 是 指 国 家 工 作 人 员 和 受 国 家 机 关 、 国 有 公 司 、 企 业 、 事 业 单 位 、 人 民 团 体 委 托 管 理 、 经 营 国 有 财 产 的 人 员 ， 利 用 职 务 上 的 便 利 ， 侵 吞 、 窃 取 、 骗 取 或 者 以 其 他 手 段 非 法 占 有 公 共 财 物 的 行 为 。"}
{"id": 46, "contents": "危 险 驾 驶 罪 ， 是 指 在 醉 酒 状 态 ， 或 者 以 追 逐 竞 驶 、 严 重 超 载 、 违 法 运 输 危 险 化 学 品 等 方 式 在 道 路 上 驾 驶 机 动 车 ， 危 及 公 共 安 全 的 行 为 。"}
{"id": 47, "contents": "重 大 责 任 事 故 罪 ， 是 指 在 生 产 、 作 业 中 违 反 有 关 安 全 管 理 的 规 定 ， 因 而 发 生 重 大 伤 亡 事 故 或 者 造 成 其 他 严 重 后 果 的 行 为 。"}
{"id": 48, "contents": "单 位 行 贿 罪 ， 是 指 在 客 观 方 面 表 现 为 公 司 、 企 业 、 事 业 单 位 、 机 关 、 团 体 ， 为 了 谋 取 不 正 当 利 益 ， 给 予 国 家 工 作 人 员 以 财 物 ， 数 额 较 大 的 ， 或 者 违 反 国 家 规 定 ， 给 予 上 述 人 员 以 [UNK] 回 扣 [UNK] 、 [UNK] 手 续 费 [UNK] ， 情 节 严 重 的 行 为 。"}
{"id": 49, "contents": "拒 不 执 行 判 决 、 裁 定 罪 ， 是 指 对 人 民 法 院 的 判 决 裁 定 有 能 力 执 行 而 拒 不 执 行 ， 情 节 严 重 的 行 为 。"}
{"id": 50, "contents": "虚 开 增 值 税 发 票 罪 ， 是 指 为 了 牟 取 非 法 经 济 利 益 ， 故 意 违 反 国 家 发 票 管 理 规 定 ， 虚 开 增 值 税 专 用 发 票 ， 给 国 家 造 成 损 失 的 行 为 。"}
{"id": 51, "contents": "组 织 、 领 导 传 销 活 动 罪 ， 是 指 ， 组 织 、 领 导 以 推 销 商 品 或 提 供 服 务 等 经 营 活 动 为 名 ， 要 求 参 加 者 以 缴 纳 费 用 或 者 购 买 商 品 、 服 务 等 方 式 获 得 加 入 资 格 ， 而 且 并 按 照 一 定 顺 序 组 成 层 级 ， 直 接 或 者 间 接 以 发 展 人 员 的 数 量 作 为 计 酬 或 者 返 利 依 据 ， 实 施 引 诱 、 胁 迫 参 加 者 继 续 发 展 他 人 参 加 ， 骗 取 财 物 ， 扰 乱 经 济 社 会 秩 序 的 传 销 活 动 的 行 为 。"}
{"id": 52, "contents": "过 失 致 人 重 伤 罪 ， 是 指 过 失 造 成 他 人 身 体 重 伤 的 行 为 。"}
{"id": 53, "contents": "信 用 卡 诈 骗 罪 , 是 指 以 非 法 占 有 为 目 的 ， 利 用 信 用 卡 进 行 诈 骗 活 动 ， 骗 取 数 额 较 大 财 物 的 行 为 。"}
{"id": 54, "contents": "故 意 杀 人 罪 ， 是 指 故 意 非 法 剥 夺 他 人 生 命 的 犯 罪 行 为 。"}
{"id": 55, "contents": "盗 窃 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 盗 窃 公 私 财 物 数 额 较 大 或 者 多 次 盗 窃 、 入 户 盗 窃 、 携 带 凶 器 盗 窃 、 扒 窃 公 私 财 物 的 行 为 。"}
{"id": 56, "contents": "故 意 伤 害 罪 ， 是 指 行 为 人 故 意 非 法 损 害 他 人 身 体 健 康 的 行 为 。"}
{"id": 57, "contents": "非 法 侵 入 住 宅 罪 ， 是 指 非 法 强 行 闯 入 他 人 住 宅 ， 或 者 经 要 求 退 出 仍 拒 绝 退 出 ， 影 响 他 人 正 常 生 活 和 居 住 安 宁 的 行 为 。"}
{"id": 58, "contents": "污 染 环 境 罪 ， 是 指 自 然 人 或 者 单 位 违 反 国 家 规 定 ， 排 放 、 倾 倒 或 者 处 置 有 放 射 性 的 废 物 、 含 传 染 病 病 原 体 的 废 物 、 有 毒 物 质 或 者 其 他 有 害 物 质 ， 严 重 污 染 环 境 的 行 为 。"}
{"id": 59, "contents": "非 国 家 工 作 人 员 受 贿 罪 ， 是 指 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 利 用 职 务 上 的 便 利 ， 索 取 他 人 财 物 或 者 非 法 收 受 他 人 财 物 ， 为 他 人 谋 取 利 益 ， 数 额 较 大 的 行 为 。"}
{"id": 60, "contents": "敲 诈 勒 索 罪 ， 是 指 以 非 法 占 有 为 目 的 ， 对 被 害 人 使 用 实 施 恐 吓 、 威 胁 或 要 挟 的 方 法 ， 非 法 占 用 被 害 人 公 私 财 物 ， 从 而 构 成 犯 罪 。"}
{"id": 61, "contents": "职 务 侵 占 罪 ， 是 指 公 司 、 企 业 或 者 其 他 单 位 的 人 员 ， 利 用 职 务 上 的 便 利 ， 将 本 单 位 财 物 非 法 占 为 己 有 ， 数 额 较 大 的 行 为 。"}
