{"id": 0, "contents": "第 三 百 三 十 六 条 规 定 ： 未 取 得 医 生 执 业 资 格 的 人 非 法 行 医 ， 情 节 严 重 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 严 重 损 害 就 诊 人 身 体 健 康 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 造 成 就 诊 人 死 亡 的 ， 处 十 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。 未 取 得 医 生 执 业 资 格 的 人 擅 自 为 他 人 进 行 节 育 复 通 手 术 、 假 节 育 手 术 、 终 止 妊 娠 手 术 或 者 摘 取 宫 内 节 育 器 ， 情 节 严 重 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 严 重 损 害 就 诊 人 身 体 健 康 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 造 成 就 诊 人 死 亡 的 ， 处 十 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 1, "contents": "第 三 百 五 十 一 条 规 定 ： 非 法 种 植 罂 粟 、 大 麻 等 毒 品 原 植 物 的 ， 一 律 强 制 铲 除 。 有 下 列 情 形 之 一 的 ， 处 五 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 ： ( 一 ) 种 植 罂 粟 五 百 株 以 上 不 满 三 千 株 或 者 其 他 毒 品 原 植 物 数 量 较 大 的 ; ( 二 ) 经 公 安 机 关 处 理 后 又 种 植 的 ; ( 三 ) 抗 拒 铲 除 的 。 非 法 种 植 罂 粟 三 千 株 以 上 或 者 其 他 毒 品 原 植 物 数 量 大 的 ， 处 五 年 以 上 有 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。 非 法 种 植 罂 粟 或 者 其 他 毒 品 原 植 物 ， 在 收 获 前 自 动 铲 除 的 ， 可 以 免 除 处 罚 。"}
{"id": 2, "contents": "第 二 百 二 十 四 条 规 定 ： 有 下 列 情 形 之 一 ， 以 非 法 占 有 为 目 的 ， 在 签 订 、 履 行 合 同 过 程 中 ， 骗 取 对 方 当 事 人 财 物 ， 数 额 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 ： ( 一 ) 以 虚 构 的 单 位 或 者 冒 用 他 人 名 义 签 订 合 同 的 ; ( 二 ) 以 伪 造 、 变 造 、 作 废 的 票 据 或 者 其 他 虚 假 的 产 权 证 明 作 担 保 的 ; ( 三 ) 没 有 实 际 履 行 能 力 ， 以 先 履 行 小 额 合 同 或 者 部 分 履 行 合 同 的 方 法 ， 诱 骗 对 方 当 事 人 继 续 签 订 和 履 行 合 同 的 ; ( 四 ) 收 受 对 方 当 事 人 给 付 的 货 物 、 货 款 、 预 付 款 或 者 担 保 财 产 后 逃 匿 的 ; ( 五 ) 以 其 他 方 法 骗 取 对 方 当 事 人 财 物 的 。 第 二 百 二 十 四 条 之 一 组 织 、 领 导 以 推 销 商 品 、 提 供 服 务 等 经 营 活 动 为 名 ， 要 求 参 加 者 以 缴 纳 费 用 或 者 购 买 商 品 、 服 务 等 方 式 获 得 加 入 资 格 ， 并 按 照 一 定 顺 序 组 成 层 级 ， 直 接 或 者 间 接 以 发 展 人 员 的 数 量 作 为 计 酬 或 者 返 利 依 据 ， 引 诱 、 胁 迫 参 加 者 继 续 发 展 他 人 参 加 ， 骗 取 财 物 ， 扰 乱 经 济 社 会 秩 序 的 传 销 活 动 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 五 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 3, "contents": "第 一 百 二 十 八 条 规 定 ： 违 反 枪 支 管 理 规 定 ， 非 法 持 有 、 私 藏 枪 支 、 弹 药 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。 依 法 配 备 公 务 用 枪 的 人 员 ， 非 法 出 租 、 出 借 枪 支 的 ， 依 照 前 款 的 规 定 处 罚 。 依 法 配 置 枪 支 的 人 员 ， 非 法 出 租 、 出 借 枪 支 ， 造 成 严 重 后 果 的 ， 依 照 第 一 款 的 规 定 处 罚 。 单 位 犯 第 二 款 、 第 三 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 第 一 款 的 规 定 处 罚 。"}
{"id": 4, "contents": "第 三 百 八 十 二 条 规 定 ： 国 家 工 作 人 员 利 用 职 务 上 的 便 利 ， 侵 吞 、 窃 取 、 骗 取 或 者 以 其 他 手 段 非 法 占 有 公 共 财 物 的 ， 是 贪 污 罪 。 受 国 家 机 关 、 国 有 公 司 、 企 业 、 事 业 单 位 、 人 民 团 体 委 托 管 理 、 经 营 国 有 财 产 的 人 员 ， 利 用 职 务 上 的 便 利 ， 侵 吞 、 窃 取 、 骗 取 或 者 以 其 他 手 段 非 法 占 有 国 有 财 物 的 ， 以 贪 污 论 。 与 前 两 款 所 列 人 员 勾 结 ， 伙 同 贪 污 的 ， 以 共 犯 论 处 。"}
{"id": 5, "contents": "第 二 百 三 十 八 条 规 定 ： 非 法 拘 禁 他 人 或 者 以 其 他 方 法 非 法 剥 夺 他 人 人 身 自 由 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 剥 夺 政 治 权 利 。 具 有 殴 打 、 侮 辱 情 节 的 ， 从 重 处 罚 。 犯 前 款 罪 ， 致 人 重 伤 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ; 致 人 死 亡 的 ， 处 十 年 以 上 有 期 徒 刑 。 使 用 暴 力 致 人 伤 残 、 死 亡 的 ， 依 照 本 法 第 二 百 三 十 四 条 、 第 二 百 三 十 二 条 的 规 定 定 罪 处 罚 。 为 索 取 债 务 非 法 扣 押 、 拘 禁 他 人 的 ， 依 照 前 两 款 的 规 定 处 罚 。 国 家 机 关 工 作 人 员 利 用 职 权 犯 前 三 款 罪 的 ， 依 照 前 三 款 的 规 定 从 重 处 罚 。"}
{"id": 6, "contents": "第 二 百 六 十 六 条 规 定 ： 诈 骗 公 私 财 物 ， 数 额 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。 本 法 另 有 规 定 的 ， 依 照 规 定 。"}
{"id": 7, "contents": "第 三 百 一 十 三 条 规 定 ： 对 人 民 法 院 的 判 决 、 裁 定 有 能 力 执 行 而 拒 不 执 行 ， 情 节 严 重 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 罚 金 ; 情 节 特 别 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 前 款 的 规 定 处 罚 。"}
{"id": 8, "contents": "第 一 百 四 十 三 条 规 定 ： 生 产 、 销 售 不 符 合 食 品 安 全 标 准 的 食 品 ， 足 以 造 成 严 重 食 物 中 毒 事 故 或 者 其 他 严 重 食 源 性 疾 病 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 ; 对 人 体 健 康 造 成 严 重 危 害 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 后 果 特 别 严 重 的 ， 处 七 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。"}
{"id": 9, "contents": "第 二 百 三 十 五 条 规 定 ： 过 失 伤 害 他 人 致 人 重 伤 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 。 本 法 另 有 规 定 的 ， 依 照 规 定 。"}
{"id": 10, "contents": "第 三 百 九 十 三 条 规 定 ： 单 位 为 谋 取 不 正 当 利 益 而 行 贿 ， 或 者 违 反 国 家 规 定 ， 给 予 国 家 工 作 人 员 以 回 扣 、 手 续 费 ， 情 节 严 重 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 。 因 行 贿 取 得 的 违 法 所 得 归 个 人 所 有 的 ， 依 照 本 法 第 三 百 八 十 九 条 、 第 三 百 九 十 条 的 规 定 定 罪 处 罚 。"}
{"id": 11, "contents": "第 二 百 七 十 四 条 规 定 ： 敲 诈 勒 索 公 私 财 物 ， 数 额 较 大 或 者 多 次 敲 诈 勒 索 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 12, "contents": "第 二 百 六 十 九 条 规 定 ： 拐 卖 妇 女 、 儿 童 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 有 下 列 情 形 之 一 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 ; 情 节 特 别 严 重 的 ， 处 死 刑 ， 并 处 没 收 财 产 ： ( 一 ) 拐 卖 妇 女 、 儿 童 集 团 的 首 要 分 子 ; ( 二 ) 拐 卖 妇 女 、 儿 童 三 人 以 上 的 ; ( 三 ) 奸 淫 被 拐 卖 的 妇 女 的 ; ( 四 ) 诱 骗 、 强 迫 被 拐 卖 的 妇 女 卖 淫 或 者 将 被 拐 卖 的 妇 女 卖 给 他 人 迫 使 其 卖 淫 的 ; ( 五 ) 以 出 卖 为 目 的 ， 使 用 暴 力 、 胁 迫 或 者 麻 醉 方 法 绑 架 妇 女 、 儿 童 的 ; ( 六 ) 以 出 卖 为 目 的 ， 偷 盗 婴 幼 儿 的 ; ( 七 ) 造 成 被 拐 卖 的 妇 女 、 儿 童 或 者 其 亲 属 重 伤 、 死 亡 或 者 其 他 严 重 后 果 的 ; ( 八 ) 将 妇 女 、 儿 童 卖 往 境 外 的 。 拐 卖 妇 女 、 儿 童 是 指 以 出 卖 为 目 的 ， 有 拐 骗 、 绑 架 、 收 买 、 贩 卖 、 接 送 、 中 转 妇 女 、 儿 童 的 行 为 之 一 的 。"}
{"id": 13, "contents": "第 一 百 三 十 三 条 规 定 ： 违 反 交 通 运 输 管 理 法 规 ， 因 而 发 生 重 大 事 故 ， 致 人 重 伤 、 死 亡 或 者 使 公 私 财 产 遭 受 重 大 损 失 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ; 交 通 运 输 肇 事 后 逃 逸 或 者 有 其 他 特 别 恶 劣 情 节 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ; 因 逃 逸 致 人 死 亡 的 ， 处 七 年 以 上 有 期 徒 刑 。"}
{"id": 14, "contents": "第 一 百 七 十 七 条 规 定 ： 有 下 列 情 形 之 一 ， 伪 造 、 变 造 金 融 票 证 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 二 万 元 以 上 二 十 万 元 以 下 罚 金 ; 情 节 严 重 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 ; 情 节 特 别 严 重 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 或 者 没 收 财 产 ： ( 一 ) 伪 造 、 变 造 汇 票 、 本 票 、 支 票 的 ; ( 二 ) 伪 造 、 变 造 委 托 收 款 凭 证 、 汇 款 凭 证 、 银 行 存 单 等 其 他 银 行 结 算 凭 证 的 ; ( 三 ) 伪 造 、 变 造 信 用 证 或 者 附 随 的 单 据 、 文 件 的 ; ( 四 ) 伪 造 信 用 卡 的 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 前 款 的 规 定 处 罚 第 一 百 七 十 七 条 之 一 有 下 列 情 形 之 一 ， 妨 害 信 用 卡 管 理 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 一 万 元 以 上 十 万 元 以 下 罚 金 ; 数 量 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 二 万 元 以 上 二 十 万 元 以 下 罚 金 ： ( 一 ) 明 知 是 伪 造 的 信 用 卡 而 持 有 、 运 输 的 ， 或 者 明 知 是 伪 造 的 空 白 信 用 卡 而 持 有 、 运 输 ， 数 量 较 大 的 ; ( 二 ) 非 法 持 有 他 人 信 用 卡 ， 数 量 较 大 的 ; ( 三 ) 使 用 虚 假 的 身 份 证 明 骗 领 信 用 卡 的 ; ( 四 ) 出 售 、 购 买 、 为 他 人 提 供 伪 造 的 信 用 卡 或 者 以 虚 假 的 身 份 证 明 骗 领 的 信 用 卡 的 。 窃 取 、 收 买 或 者 非 法 提 供 他 人 信 用 卡 信 息 资 料 的 ， 依 照 前 款 规 定 处 罚 。 银 行 或 者 其 他 金 融 机 构 的 工 作 人 员 利 用 职 务 上 的 便 利 ， 犯 第 二 款 罪 的 ， 从 重 处 罚 。"}
{"id": 15, "contents": "第 三 百 一 十 二 条 规 定 ： 明 知 是 犯 罪 所 得 及 其 产 生 的 收 益 而 予 以 窝 藏 、 转 移 、 收 购 、 代 为 销 售 或 者 以 其 他 方 法 掩 饰 、 隐 瞒 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 前 款 的 规 定 处 罚 。"}
{"id": 16, "contents": "第 二 百 三 十 三 条 规 定 ： 过 失 致 人 死 亡 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ; 情 节 较 轻 的 ， 处 三 年 以 下 有 期 徒 刑 。 本 法 另 有 规 定 的 ， 依 照 规 定 。"}
{"id": 17, "contents": "第 二 百 三 十 六 条 规 定 ： 以 暴 力 、 胁 迫 或 者 其 他 手 段 强 奸 妇 女 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 。 奸 淫 不 满 十 四 周 岁 的 幼 女 的 ， 以 强 奸 论 ， 从 重 处 罚 。 强 奸 妇 女 、 奸 淫 幼 女 ， 有 下 列 情 形 之 一 的 ， 处 十 年 以 上 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 ： （ 一 ） 强 奸 妇 女 、 奸 淫 幼 女 情 节 恶 劣 的 ； （ 二 ） 强 奸 妇 女 、 奸 淫 幼 女 多 人 的 ； （ 三 ） 在 公 共 场 所 当 众 强 奸 妇 女 、 奸 淫 幼 女 的 ； （ 四 ） 二 人 以 上 轮 奸 的 ； （ 五 ） 奸 淫 不 满 十 周 岁 的 幼 女 或 者 造 成 幼 女 伤 害 的 ； （ 六 ） 致 使 被 害 人 重 伤 、 死 亡 或 者 造 成 其 他 严 重 后 果 的 。"}
{"id": 18, "contents": "第 二 百 六 十 四 条 规 定 ： 盗 窃 公 私 财 物 ， 数 额 较 大 的 ， 或 者 多 次 盗 窃 、 入 户 盗 窃 、 携 带 凶 器 盗 窃 、 扒 窃 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。"}
{"id": 19, "contents": "第 二 百 二 十 五 条 规 定 ： 违 反 国 家 规 定 ， 有 下 列 非 法 经 营 行 为 之 一 ， 扰 乱 市 场 秩 序 ， 情 节 严 重 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 违 法 所 得 一 倍 以 上 五 倍 以 下 罚 金 ; 情 节 特 别 严 重 的 ， 处 五 年 以 上 有 期 徒 刑 ， 并 处 违 法 所 得 一 倍 以 上 五 倍 以 下 罚 金 或 者 没 收 财 产 ： ( 一 ) 未 经 许 可 经 营 法 律 、 行 政 法 规 规 定 的 专 营 、 专 卖 物 品 或 者 其 他 限 制 买 卖 的 物 品 的 ; ( 二 ) 买 卖 进 出 口 许 可 证 、 进 出 口 原 产 地 证 明 以 及 其 他 法 律 、 行 政 法 规 规 定 的 经 营 许 可 证 或 者 批 准 文 件 的 ; ( 三 ) 未 经 国 家 有 关 主 管 部 门 批 准 非 法 经 营 证 券 、 期 货 、 保 险 业 务 的 ， 或 者 非 法 从 事 资 金 支 付 结 算 业 务 的 ; ( 四 ) 其 他 严 重 扰 乱 市 场 秩 序 的 非 法 经 营 行 为 。"}
{"id": 20, "contents": "第 二 百 三 十 四 条 规 定 ： 故 意 伤 害 他 人 身 体 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 。 犯 前 款 罪 ， 致 人 重 伤 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ; 致 人 死 亡 或 者 以 特 别 残 忍 手 段 致 人 重 伤 造 成 严 重 残 疾 的 ， 处 十 年 以 上 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 。 本 法 另 有 规 定 的 ， 依 照 规 定 。"}
{"id": 21, "contents": "第 三 百 四 十 八 条 规 定 ： 非 法 持 有 鸦 片 一 千 克 以 上 、 海 洛 因 或 者 甲 基 苯 丙 胺 五 十 克 以 上 或 者 其 他 毒 品 数 量 大 的 ， 处 七 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 ; 非 法 持 有 鸦 片 二 百 克 以 上 不 满 一 千 克 、 海 洛 因 或 者 甲 基 苯 丙 胺 十 克 以 上 不 满 五 十 克 或 者 其 他 毒 品 数 量 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 22, "contents": "第 一 百 三 十 四 条 规 定 ： 在 生 产 、 作 业 中 违 反 有 关 安 全 管 理 的 规 定 ， 因 而 发 生 重 大 伤 亡 事 故 或 者 造 成 其 他 严 重 后 果 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ; 情 节 特 别 恶 劣 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。 【 强 令 、 组 织 他 人 违 章 冒 险 作 业 罪 】 强 令 他 人 违 章 冒 险 作 业 ， 或 者 明 知 存 在 重 大 事 故 隐 患 而 不 排 除 ， 仍 冒 险 组 织 作 业 ， 因 而 发 生 重 大 伤 亡 事 故 或 者 造 成 其 他 严 重 后 果 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ； 情 节 特 别 恶 劣 的 ， 处 五 年 以 上 有 期 徒 刑 。"}
{"id": 23, "contents": "第 一 百 一 十 四 条 规 定 ： 放 火 、 决 水 、 爆 炸 以 及 投 放 毒 害 性 、 放 射 性 、 传 染 病 病 原 体 等 物 质 或 者 以 其 他 危 险 方 法 危 害 公 共 安 全 ， 尚 未 造 成 严 重 后 果 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 。"}
{"id": 24, "contents": "第 一 百 九 十 六 条 规 定 ： 有 下 列 情 形 之 一 ， 进 行 信 用 卡 诈 骗 活 动 ， 数 额 较 大 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 二 万 元 以 上 二 十 万 元 以 下 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 或 者 没 收 财 产 ： ( 一 ) 使 用 伪 造 的 信 用 卡 ， 或 者 使 用 以 虚 假 的 身 份 证 明 骗 领 的 信 用 卡 的 ; ( 二 ) 使 用 作 废 的 信 用 卡 的 ; ( 三 ) 冒 用 他 人 信 用 卡 的 ; ( 四 ) 恶 意 透 支 的 。 前 款 所 称 恶 意 透 支 ， 是 指 持 卡 人 以 非 法 占 有 为 目 的 ， 超 过 规 定 限 额 或 者 规 定 期 限 透 支 ， 并 且 经 发 卡 银 行 催 收 后 仍 不 归 还 的 行 为 。 盗 窃 信 用 卡 并 使 用 的 ， 依 照 本 法 第 二 百 六 十 四 条 的 规 定 定 罪 处 罚 。"}
{"id": 25, "contents": "第 三 百 零 三 条 规 定 ： 以 营 利 为 目 的 ， 聚 众 赌 博 或 者 以 赌 博 为 业 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 。 开 设 赌 场 的 ， 处 五 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 ； 情 节 严 重 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 26, "contents": "第 二 百 六 十 七 条 规 定 ： 抢 夺 公 私 财 物 ， 数 额 较 大 的 ， 或 者 多 次 抢 夺 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。 携 带 凶 器 抢 夺 的 ， 依 照 本 法 第 二 百 六 十 三 条 的 规 定 定 罪 处 罚 。"}
{"id": 27, "contents": "第 二 百 七 十 二 条 规 定 ： 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 ， 利 用 职 务 上 的 便 利 ， 挪 用 本 单 位 资 金 归 个 人 使 用 或 者 借 贷 给 他 人 ， 数 额 较 大 、 超 过 三 个 月 未 还 的 ， 或 者 虽 未 超 过 三 个 月 ， 但 数 额 较 大 、 进 行 营 利 活 动 的 ， 或 者 进 行 非 法 活 动 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ； 挪 用 本 单 位 资 金 数 额 巨 大 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ； 数 额 特 别 巨 大 的 ， 处 七 年 以 上 有 期 徒 刑 。 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 中 从 事 公 务 的 人 员 和 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 委 派 到 非 国 有 公 司 、 企 业 以 及 其 他 单 位 从 事 公 务 的 人 员 有 前 款 行 为 的 ， 依 照 本 法 第 三 百 八 十 四 条 的 规 定 定 罪 处 罚 。 有 第 一 款 行 为 ， 在 提 起 公 诉 前 将 挪 用 的 资 金 退 还 的 ， 可 以 从 轻 或 者 减 轻 处 罚 。 其 中 ， 犯 罪 较 轻 的 ， 可 以 减 轻 或 者 免 除 处 罚 。"}
{"id": 28, "contents": "第 二 百 零 五 条 规 定 ： 虚 开 增 值 税 专 用 发 票 或 者 虚 开 用 于 骗 取 出 口 退 税 、 抵 扣 税 款 的 其 他 发 票 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 二 万 元 以 上 二 十 万 元 以 下 罚 金 ; 虚 开 的 税 款 数 额 较 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 ; 虚 开 的 税 款 数 额 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 五 万 元 以 上 五 十 万 元 以 下 罚 金 或 者 没 收 财 产 。 单 位 犯 本 条 规 定 之 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ; 虚 开 的 税 款 数 额 较 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ; 虚 开 的 税 款 数 额 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 。 虚 开 增 值 税 专 用 发 票 或 者 虚 开 用 于 骗 取 出 口 退 税 、 抵 扣 税 款 的 其 他 发 票 ， 是 指 有 为 他 人 虚 开 、 为 自 己 虚 开 、 让 他 人 为 自 己 虚 开 、 介 绍 他 人 虚 开 行 为 之 一 的 。"}
{"id": 29, "contents": "第 二 百 七 十 五 条 规 定 ： 故 意 毁 坏 公 私 财 物 ， 数 额 较 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 罚 金 ; 数 额 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。"}
{"id": 30, "contents": "第 三 百 八 十 五 条 规 定 ： 国 家 工 作 人 员 利 用 职 务 上 的 便 利 ， 索 取 他 人 财 物 的 ， 或 者 非 法 收 受 他 人 财 物 ， 为 他 人 谋 取 利 益 的 ， 是 受 贿 罪 。 国 家 工 作 人 员 在 经 济 往 来 中 ， 违 反 国 家 规 定 ， 收 受 各 种 名 义 的 回 扣 、 手 续 费 ， 归 个 人 所 有 的 ， 以 受 贿 论 处 。"}
{"id": 31, "contents": "第 三 百 三 十 八 条 规 定 ： 违 反 国 家 规 定 ， 排 放 、 倾 倒 或 者 处 置 有 放 射 性 的 废 物 、 含 传 染 病 病 原 体 的 废 物 、 有 毒 物 质 或 者 其 他 有 害 物 质 ， 严 重 污 染 环 境 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 罚 金 ； 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ； 有 下 列 情 形 之 一 的 ， 处 七 年 以 上 有 期 徒 刑 ， 并 处 罚 金 ： （ 一 ） 在 饮 用 水 水 源 保 护 区 、 自 然 保 护 地 核 心 保 护 区 等 依 法 确 定 的 重 点 保 护 区 域 排 放 、 倾 倒 、 处 置 有 放 射 性 的 废 物 、 含 传 染 病 病 原 体 的 废 物 、 有 毒 物 质 ， 情 节 特 别 严 重 的 ； （ 二 ） 向 国 家 确 定 的 重 要 江 河 、 湖 泊 水 域 排 放 、 倾 倒 、 处 置 有 放 射 性 的 废 物 、 含 传 染 病 病 原 体 的 废 物 、 有 毒 物 质 ， 情 节 特 别 严 重 的 ； （ 三 ） 致 使 大 量 永 久 基 本 农 田 基 本 功 能 丧 失 或 者 遭 受 永 久 性 破 坏 的 ； （ 四 ） 致 使 多 人 重 伤 、 严 重 疾 病 ， 或 者 致 人 严 重 残 疾 、 死 亡 的 。 有 前 款 行 为 ， 同 时 构 成 其 他 犯 罪 的 ， 依 照 处 罚 较 重 的 规 定 定 罪 处 罚 。"}
{"id": 32, "contents": "第 二 百 九 十 二 条 规 定 ： 聚 众 斗 殴 的 ， 对 首 要 分 子 和 其 他 积 极 参 加 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ; 有 下 列 情 形 之 一 的 ， 对 首 要 分 子 和 其 他 积 极 参 加 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ： ( 一 ) 多 次 聚 众 斗 殴 的 ; ( 二 ) 聚 众 斗 殴 人 数 多 ， 规 模 大 ， 社 会 影 响 恶 劣 的 ; ( 三 ) 在 公 共 场 所 或 者 交 通 要 道 聚 众 斗 殴 ， 造 成 社 会 秩 严 重 混 乱 的 ; ( 四 ) 持 械 聚 众 斗 殴 的 。 聚 众 斗 殴 ， 致 人 重 伤 、 死 亡 的 ， 依 照 本 法 第 二 百 三 十 四 条 、 第 二 百 三 十 二 条 的 规 定 定 罪 处 罚 。"}
{"id": 33, "contents": "第 三 百 九 十 七 条 规 定 ： 国 家 机 关 工 作 人 员 滥 用 职 权 或 者 玩 忽 职 守 ， 致 使 公 共 财 产 、 国 家 和 人 民 利 益 遭 受 重 大 损 失 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ; 情 节 特 别 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。 本 法 另 有 规 定 的 ， 依 照 规 定 。 国 家 机 关 工 作 人 员 徇 私 舞 弊 ， 犯 前 款 罪 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ; 情 节 特 别 严 重 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 。 本 法 另 有 规 定 的 ， 依 照 规 定 。"}
{"id": 34, "contents": "第 一 百 二 十 五 条 规 定 ： 非 法 制 造 、 买 卖 、 运 输 、 邮 寄 、 储 存 枪 支 、 弹 药 、 爆 炸 物 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ; 情 节 严 重 的 ， 处 十 年 以 上 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 。 非 法 制 造 、 买 卖 、 运 输 、 储 存 毒 害 性 、 放 射 性 、 传 染 病 病 原 体 等 物 质 ， 危 害 公 共 安 全 的 ， 依 照 前 款 的 规 定 处 罚 。 单 位 犯 前 两 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 第 一 款 的 规 定 处 罚 。"}
{"id": 35, "contents": "第 一 百 七 十 六 条 规 定 ： 非 法 吸 收 公 众 存 款 或 者 变 相 吸 收 公 众 存 款 ， 扰 乱 金 融 秩 序 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 罚 金 ； 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ； 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 前 款 的 规 定 处 罚 。 有 前 两 款 行 为 ， 在 提 起 公 诉 前 积 极 退 赃 退 赔 ， 减 少 损 害 结 果 发 生 的 ， 可 以 从 轻 或 者 减 轻 处 罚 。"}
{"id": 36, "contents": "第 三 百 五 十 四 条 规 定 ： 容 留 他 人 吸 食 、 注 射 毒 品 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 。"}
{"id": 37, "contents": "第 一 百 四 十 一 条 规 定 ： 生 产 、 销 售 假 药 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 ； 对 人 体 健 康 造 成 严 重 危 害 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ； 致 人 死 亡 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 ， 并 处 罚 金 或 者 没 收 财 产 。 药 品 使 用 单 位 的 人 员 明 知 是 假 药 而 提 供 给 他 人 使 用 的 ， 依 照 前 款 的 规 定 处 罚 。 本 条 所 称 假 药 ， 是 指 依 照 《 中 华 人 民 共 和 国 药 品 管 理 法 》 的 规 定 属 于 假 药 和 按 假 药 处 理 的 药 品 、 非 药 品 。"}
{"id": 38, "contents": "第 二 百 七 十 九 条 规 定 ： 冒 充 国 家 机 关 工 作 人 员 招 摇 撞 骗 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 剥 夺 政 治 权 利 ; 情 节 严 重 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 。 冒 充 人 民 警 察 招 摇 撞 骗 的 ， 依 照 前 款 的 规 定 从 重 处 罚 。"}
{"id": 39, "contents": "第 一 百 一 十 五 条 规 定 ： 放 火 、 决 水 、 爆 炸 以 及 投 放 毒 害 性 、 放 射 性 、 传 染 病 病 原 体 等 物 质 或 者 以 其 他 危 险 方 法 致 人 重 伤 、 死 亡 或 者 使 公 私 财 产 遭 受 重 大 损 失 的 ， 处 十 年 以 上 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 。 过 失 犯 前 款 罪 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ; 情 节 较 轻 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 。"}
{"id": 40, "contents": "第 一 百 四 十 四 条 规 定 ： 在 生 产 、 销 售 的 食 品 中 掺 入 有 毒 、 有 害 的 非 食 品 原 料 的 ， 或 者 销 售 明 知 掺 有 有 毒 、 有 害 的 非 食 品 原 料 的 食 品 的 ， 处 五 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 对 人 体 健 康 造 成 严 重 危 害 或 者 有 其 他 严 重 情 节 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 致 人 死 亡 或 者 有 其 他 特 别 严 重 情 节 的 ， 依 照 本 法 第 一 百 四 十 一 条 的 规 定 处 罚 。"}
{"id": 41, "contents": "第 三 百 四 十 七 条 规 定 ： 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 ， 无 论 数 量 多 少 ， 都 应 当 追 究 刑 事 责 任 ， 予 以 刑 事 处 罚 。 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 ， 有 下 列 情 形 之 一 的 ， 处 十 五 年 有 期 徒 刑 、 无 期 徒 刑 或 者 死 刑 ， 并 处 没 收 财 产 ： ( 一 ) 走 私 、 贩 卖 、 运 输 、 制 造 鸦 片 一 千 克 以 上 、 海 洛 因 或 者 甲 基 苯 丙 胺 五 十 克 以 上 或 者 其 他 毒 品 数 量 大 的 ; ( 二 ) 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 集 团 的 首 要 分 子 ; ( 三 ) 武 装 掩 护 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 的 ; ( 四 ) 以 暴 力 抗 拒 检 查 、 拘 留 、 逮 捕 ， 情 节 严 重 的 ; ( 五 ) 参 与 有 组 织 的 国 际 贩 毒 活 动 的 。 走 私 、 贩 卖 、 运 输 、 制 造 鸦 片 二 百 克 以 上 不 满 一 千 克 、 海 洛 因 或 者 甲 基 苯 丙 胺 十 克 以 上 不 满 五 十 克 或 者 其 他 毒 品 数 量 较 大 的 ， 处 七 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。 走 私 、 贩 卖 、 运 输 、 制 造 鸦 片 不 满 二 百 克 、 海 洛 因 或 者 甲 基 苯 丙 胺 不 满 十 克 或 者 其 他 少 量 毒 品 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 单 位 犯 第 二 款 、 第 三 款 、 第 四 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 各 该 款 的 规 定 处 罚 。 利 用 、 教 唆 未 成 年 人 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 ， 或 者 向 未 成 年 人 出 售 毒 品 的 ， 从 重 处 罚 。 对 多 次 走 私 、 贩 卖 、 运 输 、 制 造 毒 品 ， 未 经 处 理 的 ， 毒 品 数 量 累 计 计 算 。"}
{"id": 42, "contents": "第 二 百 八 十 条 规 定 ： 伪 造 、 变 造 、 买 卖 或 者 盗 窃 、 抢 夺 、 毁 灭 国 家 机 关 的 公 文 、 证 件 、 印 章 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 剥 夺 政 治 权 利 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 伪 造 公 司 、 企 业 、 事 业 单 位 、 人 民 团 体 的 印 章 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 剥 夺 政 治 权 利 ， 并 处 罚 金 。 伪 造 、 变 造 、 买 卖 居 民 身 份 证 、 护 照 、 社 会 保 障 卡 、 驾 驶 证 等 依 法 可 以 用 于 证 明 身 份 的 证 件 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 剥 夺 政 治 权 利 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 43, "contents": "第 三 百 八 十 九 条 规 定 ： 为 谋 取 不 正 当 利 益 ， 给 予 国 家 工 作 人 员 以 财 物 的 ， 是 行 贿 罪 。 在 经 济 往 来 中 ， 违 反 国 家 规 定 ， 给 予 国 家 工 作 人 员 以 财 物 ， 数 额 较 大 的 ， 或 者 违 反 国 家 规 定 ， 给 予 国 家 工 作 人 员 以 各 种 名 义 的 回 扣 、 手 续 费 的 ， 以 行 贿 论 处 。 因 被 勒 索 给 予 国 家 工 作 人 员 以 财 物 ， 没 有 获 得 不 正 当 利 益 的 ， 不 是 行 贿 。"}
{"id": 44, "contents": "第 二 百 七 十 六 条 规 定 ： 由 于 泄 愤 报 复 或 者 其 他 个 人 目 的 ， 毁 坏 机 器 设 备 、 残 害 耕 畜 或 者 以 其 他 方 法 破 坏 生 产 经 营 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ; 情 节 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。 第 二 百 七 十 六 条 之 一 以 转 移 财 产 、 逃 匿 等 方 法 逃 避 支 付 劳 动 者 的 劳 动 报 酬 或 者 有 能 力 支 付 而 不 支 付 劳 动 者 的 劳 动 报 酬 ， 数 额 较 大 ， 经 政 府 有 关 部 门 责 令 支 付 仍 不 支 付 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 罚 金 ; 造 成 严 重 后 果 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 依 照 前 款 的 规 定 处 罚 。 有 前 两 款 行 为 ， 尚 未 造 成 严 重 后 果 ， 在 提 起 公 诉 前 支 付 劳 动 者 的 劳 动 报 酬 ， 并 依 法 承 担 相 应 赔 偿 责 任 的 ， 可 以 减 轻 或 者 免 除 处 罚 。"}
{"id": 45, "contents": "第 二 百 一 十 三 条 规 定 ： 未 经 注 册 商 标 所 有 人 许 可 ， 在 同 一 种 商 品 、 服 务 上 使 用 与 其 注 册 商 标 相 同 的 商 标 ， 情 节 严 重 的 ， 处 三 年 以 下 有 期 徒 刑 ， 并 处 或 者 单 处 罚 金 ； 情 节 特 别 严 重 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。"}
{"id": 46, "contents": "第 二 百 四 十 五 条 规 定 ： 非 法 搜 查 他 人 身 体 、 住 宅 ， 或 者 非 法 侵 入 他 人 住 宅 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 。 司 法 工 作 人 员 滥 用 职 权 ， 犯 前 款 罪 的 ， 从 重 处 罚 。"}
{"id": 47, "contents": "第 二 百 三 十 二 条 规 定 ： 故 意 杀 人 的 ， 处 死 刑 、 无 期 徒 刑 或 者 十 年 以 上 有 期 徒 刑 ; 情 节 较 轻 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 。"}
{"id": 48, "contents": "第 一 百 七 十 五 条 规 定 ： 以 转 贷 牟 利 为 目 的 ， 套 取 金 融 机 构 信 贷 资 金 高 利 转 贷 他 人 ， 违 法 所 得 数 额 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 违 法 所 得 一 倍 以 上 五 倍 以 下 罚 金 ; 数 额 巨 大 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 违 法 所 得 一 倍 以 上 五 倍 以 下 罚 金 。 单 位 犯 前 款 罪 的 ， 对 单 位 判 处 罚 金 ， 并 对 其 直 接 负 责 的 主 管 人 员 和 其 他 直 接 责 任 人 员 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 。"}
{"id": 49, "contents": "第 二 百 六 十 三 条 规 定 ： 以 牟 利 为 目 的 ， 制 作 、 复 制 、 出 版 、 贩 卖 、 传 播 淫 秽 物 品 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 罚 金 ; 情 节 严 重 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 情 节 特 别 严 重 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 或 者 没 收 财 产 。 为 他 人 提 供 书 号 ， 出 版 淫 秽 书 刊 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 明 知 他 人 用 于 出 版 淫 秽 书 刊 而 提 供 书 号 的 ， 依 照 前 款 的 规 定 处 罚 。"}
{"id": 50, "contents": "第 三 百 四 十 五 条 规 定 ： 盗 伐 森 林 或 者 其 他 林 木 ， 数 量 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 量 巨 大 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ; 数 量 特 别 巨 大 的 ， 处 七 年 以 上 有 期 徒 刑 ， 并 处 罚 金 。 违 反 森 林 法 的 规 定 ， 滥 伐 森 林 或 者 其 他 林 木 ， 数 量 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 数 量 巨 大 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 非 法 收 购 、 运 输 明 知 是 盗 伐 、 滥 伐 的 林 木 ， 情 节 严 重 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ; 情 节 特 别 严 重 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。 盗 伐 、 滥 伐 国 家 级 自 然 保 护 区 内 的 森 林 或 者 其 他 林 木 的 ， 从 重 处 罚 。"}
{"id": 51, "contents": "第 一 百 六 十 三 条 规 定 ： 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 ， 利 用 职 务 上 的 便 利 ， 索 取 他 人 财 物 或 者 非 法 收 受 他 人 财 物 ， 为 他 人 谋 取 利 益 ， 数 额 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 ； 数 额 巨 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ； 数 额 特 别 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 。 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 在 经 济 往 来 中 ， 利 用 职 务 上 的 便 利 ， 违 反 国 家 规 定 ， 收 受 各 种 名 义 的 回 扣 、 手 续 费 ， 归 个 人 所 有 的 ， 依 照 前 款 的 规 定 处 罚 。 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 中 从 事 公 务 的 人 员 和 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 委 派 到 非 国 有 公 司 、 企 业 以 及 其 他 单 位 从 事 公 务 的 人 员 有 前 两 款 行 为 的 ， 依 照 本 法 第 三 百 八 十 五 条 、 第 三 百 八 十 六 条 的 规 定 定 罪 处 罚 。"}
{"id": 52, "contents": "第 一 百 四 十 条 规 定 ： 生 产 者 、 销 售 者 在 产 品 中 掺 杂 、 掺 假 ， 以 假 充 真 ， 以 次 充 好 或 者 以 不 合 格 产 品 冒 充 合 格 产 品 ， 销 售 金 额 五 万 元 以 上 不 满 二 十 万 元 的 ， 处 二 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 销 售 金 额 百 分 之 五 十 以 上 二 倍 以 下 罚 金 ; 销 售 金 额 二 十 万 元 以 上 不 满 五 十 万 元 的 ， 处 二 年 以 上 七 年 以 下 有 期 徒 刑 ， 并 处 销 售 金 额 百 分 之 五 十 以 上 二 倍 以 下 罚 金 ; 销 售 金 额 五 十 万 元 以 上 不 满 二 百 万 元 的 ， 处 七 年 以 上 有 期 徒 刑 ， 并 处 销 售 金 额 百 分 之 五 十 以 上 二 倍 以 下 罚 金 ; 销 售 金 额 二 百 万 元 以 上 的 ， 处 十 五 年 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 销 售 金 额 百 分 之 五 十 以 上 二 倍 以 下 罚 金 或 者 没 收 财 产 。"}
{"id": 53, "contents": "第 二 百 九 十 三 条 规 定 ： 有 下 列 寻 衅 滋 事 行 为 之 一 ， 破 坏 社 会 秩 序 的 ， 处 五 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ： ( 一 ) 随 意 殴 打 他 人 ， 情 节 恶 劣 的 ; ( 二 ) 追 逐 、 拦 截 、 辱 骂 、 恐 吓 他 人 ， 情 节 恶 劣 的 ; ( 三 ) 强 拿 硬 要 或 者 任 意 损 毁 、 占 用 公 私 财 物 ， 情 节 严 重 的 ; ( 四 ) 在 公 共 场 所 起 哄 闹 事 ， 造 成 公 共 场 所 秩 序 严 重 混 乱 的 。 纠 集 他 人 多 次 实 施 前 款 行 为 ， 严 重 破 坏 社 会 秩 序 的 ， 处 五 年 以 上 十 年 以 下 有 期 徒 刑 ， 可 以 并 处 罚 金 。"}
{"id": 54, "contents": "第 三 百 四 十 二 条 规 定 ： 违 反 土 地 管 理 法 规 ， 非 法 占 用 耕 地 、 林 地 等 农 用 地 ， 改 变 被 占 用 土 地 用 途 ， 数 量 较 大 ， 造 成 耕 地 、 林 地 等 农 用 地 大 量 毁 坏 的 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 或 者 单 处 罚 金 。"}
{"id": 55, "contents": "第 二 百 七 十 一 条 规 定 ： 公 司 、 企 业 或 者 其 他 单 位 的 工 作 人 员 ， 利 用 职 务 上 的 便 利 ， 将 本 单 位 财 物 非 法 占 为 己 有 ， 数 额 较 大 的 ， 处 三 年 以 下 有 期 徒 刑 或 者 拘 役 ， 并 处 罚 金 ； 数 额 巨 大 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 ； 数 额 特 别 巨 大 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 ， 并 处 罚 金 。 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 中 从 事 公 务 的 人 员 和 国 有 公 司 、 企 业 或 者 其 他 国 有 单 位 委 派 到 非 国 有 公 司 、 企 业 以 及 其 他 单 位 从 事 公 务 的 人 员 有 前 款 行 为 的 ， 依 照 本 法 第 三 百 八 十 二 条 、 第 三 百 八 十 三 条 的 规 定 定 罪 处 罚 。"}
{"id": 56, "contents": "第 三 百 八 十 四 条 规 定 ： 国 家 工 作 人 员 利 用 职 务 上 的 便 利 ， 挪 用 公 款 归 个 人 使 用 ， 进 行 非 法 活 动 的 ， 或 者 挪 用 公 款 数 额 较 大 、 进 行 营 利 活 动 的 ， 或 者 挪 用 公 款 数 额 较 大 、 超 过 三 个 月 未 还 的 ， 是 挪 用 公 款 罪 ， 处 五 年 以 下 有 期 徒 刑 或 者 拘 役 ; 情 节 严 重 的 ， 处 五 年 以 上 有 期 徒 刑 。 挪 用 公 款 数 额 巨 大 不 退 还 的 ， 处 十 年 以 上 有 期 徒 刑 或 者 无 期 徒 刑 。 挪 用 用 于 救 灾 、 抢 险 、 防 汛 、 优 抚 、 扶 贫 、 移 民 、 救 济 款 物 归 个 人 使 用 的 ， 从 重 处 罚 。"}
{"id": 57, "contents": "第 二 百 七 十 七 条 规 定 ： 以 暴 力 、 威 胁 方 法 阻 碍 国 家 机 关 工 作 人 员 依 法 执 行 职 务 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 、 管 制 或 者 罚 金 。 以 暴 力 、 威 胁 方 法 阻 碍 全 国 人 民 代 表 大 会 和 地 方 各 级 人 民 代 表 大 会 代 表 依 法 执 行 代 表 职 务 的 ， 依 照 前 款 的 规 定 处 罚 。 在 自 然 灾 害 和 突 发 事 件 中 ， 以 暴 力 、 威 胁 方 法 阻 碍 红 十 字 会 工 作 人 员 依 法 履 行 职 责 的 ， 依 照 第 一 款 的 规 定 处 罚 。 故 意 阻 碍 国 家 安 全 机 关 、 公 安 机 关 依 法 执 行 国 家 安 全 工 作 任 务 ， 未 使 用 暴 力 、 威 胁 方 法 ， 造 成 严 重 后 果 的 ， 依 照 第 一 款 的 规 定 处 罚 。 【 袭 警 罪 】 暴 力 袭 击 正 在 依 法 执 行 职 务 的 人 民 警 察 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ； 使 用 枪 支 、 管 制 刀 具 ， 或 者 以 驾 驶 机 动 车 撞 击 等 手 段 ， 严 重 危 及 其 人 身 安 全 的 ， 处 三 年 以 上 七 年 以 下 有 期 徒 刑 。"}
{"id": 58, "contents": "第 二 百 一 十 四 条 规 定 ： 销 售 明 知 是 假 冒 注 册 商 标 的 商 品 ， 违 法 所 得 数 额 较 大 或 者 有 其 他 严 重 情 节 的 ， 处 三 年 以 下 有 期 徒 刑 ， 并 处 或 者 单 处 罚 金 ； 违 法 所 得 数 额 巨 大 或 者 有 其 他 特 别 严 重 情 节 的 ， 处 三 年 以 上 十 年 以 下 有 期 徒 刑 ， 并 处 罚 金 。"}
