{"ajId":"103c0e0c-3e0b-4573-99c1-11eb1e381367",
"ajName":"冯某故意伤害一案",
"ajjbqk":" 佛山市顺德区人民检察院指控称，2017年4月14日9时许，被告人冯某在佛山市顺德区北滘镇某公司的保安室上班时，因工作问题与被害人刘某1发生争执，继而动手打架。过程中，被告人冯某打到被害人刘某1的鼻子，致刘的鼻骨受伤。 经法医检查鉴定，被害人刘某1所受损伤符合钝性外力作用所致，损伤造成右侧鼻骨粉碎性骨折伴鼻中隔骨折。被害人刘某1的损伤已构成轻伤二级。 案发后，被告人冯某的家属赔偿了被害人刘某1人民币20000元。 公诉机关提交了下列证据予以证明：抓获经过；被害人刘某1的陈述；被告人冯某的供述及辨认、指认笔录；证人陈某的证言及辨认、指认笔录；证人郭某的证言及辨认笔录；鉴定书及鉴定意见通知书；110警情详细信息；户籍证明；谅解书等。 公诉机关据此认为，被告人冯某无视国家法律，故意非法损害他人身体健康，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人冯某归案后，能如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人冯某对公诉机关指控的犯罪事实、证据及罪名均无异议。 辩护人提出如下辩护意见：被害人刘某1存在过错；被告人冯某的认罪态度较好，已对被害人进行赔偿并取得谅解；被告人冯某是初犯、偶犯，并请求法庭对被告人适用缓刑。 经审理查明，公诉机关指控被告人冯某犯故意伤害罪的事实清楚，据以指控的证据经当庭质证，确实、充分，本院予以确认。 另查明，案发后，被害人刘某1报警，被告人冯某留在现场等候处理。被害人刘某1对被告人的行为表示谅解。该事实有公诉机关当庭提供并经庭审质证、认证的110警情详细信息、谅解书等证据予以证实，本院予以确认。 ",
"cpfxgc":"本院认为，被告人冯某无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。佛山市顺德区人民检察院指控被告人冯某犯故意伤害罪，罪名成立。被告人冯某明知他人报警，仍留在现场等候处理，归案后如实供述自己的罪行，系自首，依法从轻处罚；案发后，被告人家属代被告人赔偿被害人损失，并取得被害人谅解，对被告人予从轻处罚；本案事出有因，对被告人酌情从轻处罚。辩护人所提的辩护意见，经查属实，本院予以采纳。综合被告人冯某的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款及第三款的规定，判决如下：",
"pjjg":" 被告人冯某犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限从判决确定之日起计算。） 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。",
"qw":"冯某故意伤害一审刑事判决书 广东省佛山市顺德区人民法院 刑事判决书 （2017）粤0606刑初2124号 公诉机关佛山市顺德区人民检察院。 被告人冯某，男，1986年2月13日出生，汉族，初中文化，公司保安员，户籍地河南省正阳县。因涉嫌故意伤害，于2017年5月8日被刑事拘留，同年5月22日被执行逮捕，同年6月28日及7月3日分别被佛山市顺德区人民检察院及本院取保候审。 辩护人王志峰，广东新健达律师事务所律师。 佛山市顺德区人民检察院以佛顺检公诉局刑诉［2017］2139号起诉书指控被告人冯某涉嫌故意伤害罪，于2017年6月30日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。佛山市顺德区人民检察院指派代理检察员孙姣出庭支持公诉，被告人冯某及其辩护人王志峰到庭参加诉讼。本案现已审理终结。 佛山市顺德区人民检察院指控称，2017年4月14日9时许，被告人冯某在佛山市顺德区北滘镇某公司的保安室上班时，因工作问题与被害人刘某1发生争执，继而动手打架。过程中，被告人冯某打到被害人刘某1的鼻子，致刘的鼻骨受伤。 经法医检查鉴定，被害人刘某1所受损伤符合钝性外力作用所致，损伤造成右侧鼻骨粉碎性骨折伴鼻中隔骨折。被害人刘某1的损伤已构成轻伤二级。 案发后，被告人冯某的家属赔偿了被害人刘某1人民币20000元。 公诉机关提交了下列证据予以证明：抓获经过；被害人刘某1的陈述；被告人冯某的供述及辨认、指认笔录；证人陈某的证言及辨认、指认笔录；证人郭某的证言及辨认笔录；鉴定书及鉴定意见通知书；110警情详细信息；户籍证明；谅解书等。 公诉机关据此认为，被告人冯某无视国家法律，故意非法损害他人身体健康，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人冯某归案后，能如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款的规定处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人冯某对公诉机关指控的犯罪事实、证据及罪名均无异议。 辩护人提出如下辩护意见：被害人刘某1存在过错；被告人冯某的认罪态度较好，已对被害人进行赔偿并取得谅解；被告人冯某是初犯、偶犯，并请求法庭对被告人适用缓刑。 经审理查明，公诉机关指控被告人冯某犯故意伤害罪的事实清楚，据以指控的证据经当庭质证，确实、充分，本院予以确认。 另查明，案发后，被害人刘某1报警，被告人冯某留在现场等候处理。被害人刘某1对被告人的行为表示谅解。该事实有公诉机关当庭提供并经庭审质证、认证的110警情详细信息、谅解书等证据予以证实，本院予以确认。 本院认为，被告人冯某无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪。佛山市顺德区人民检察院指控被告人冯某犯故意伤害罪，罪名成立。被告人冯某明知他人报警，仍留在现场等候处理，归案后如实供述自己的罪行，系自首，依法从轻处罚；案发后，被告人家属代被告人赔偿被害人损失，并取得被害人谅解，对被告人予从轻处罚；本案事出有因，对被告人酌情从轻处罚。辩护人所提的辩护意见，经查属实，本院予以采纳。综合被告人冯某的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第一款及第三款的规定，判决如下： 被告人冯某犯故意伤害罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限从判决确定之日起计算。） 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员梁社明 二〇一七年七月十二日 书记员李婵娟 附相关法律法规： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。",
"writId":"0071eee6570a700cd803830b620250510b4",
"writName":"冯某故意伤害一审刑事判决书"}


